#Mon Oct 28 12:53:54 CET 2013
java.withrost=amb acc\u00E9s a les orles per aquests 
java.respond=Responeu al missatge amb informaci\u00F3 sobre
java.isbeing=S'est\u00E0 processant la seva sol\u00B7licitud. Rebreu un correu electr\u00F2nic quan la classe s'hagi afegit al seu espai.
java.email=Correu electr\u00F2nic\:
java.sitetitle=T\u00EDtol de l'espai\:
java.receiv=Heu rebut aquest missatge per recomanaci\u00F3 de 
java.approval2=demano l'aprovaci\u00F3 per accedir a 
java.subj=Ass.\:
java.simpleby=per
java.according=D'acord amb les nostres fonts de dades,
java.togeta2=i seguiu els passos que s'hi indiquen.
java.togeta1=Per obtenir un compte de convidat, obriu l'espai seg\u00FCent\:
java.record=no \u00E9s l'instructor del registre.
java.on=a 
java.sitereqfrom=Sol\u00B7licitud d'espai de 
java.fromwork=De l'eina de configuraci\u00F3 d'espais a 
java.addedto=L'hem afegit a
java.following=Se us ha afegit al/s seg\u00FCent/s lloc/s a {0}\:{1}
java.loginhow6=Si teniu cap problema amb l'acc\u00E9s pot enviar la seua incid\u00E9ncia des de la p\u00E0gina de Poliformat en la icona "Enviar incid\u00E9ncia" o en l'apartat "Incid\u00E9ncies" de la part esquerra de la p\u00E0gina. 
java.loginhow5=5. Navegueu per el men\u00FA de l'assignatura (a la part esquerra) per a accedir on desitge.
java.tabscreen=4. Aneu a l'espai, feu clic a la pestanya de l'espai (veureu dues o m\u00E9s pestanyes en una fila a la part superior de la pantalla).
java.loginhow4=4. Feu clic a la pestanya de l'assignatura (el t\u00EDtol de l'asignatura es tornar\u00E0 taronja).
java.loginhow3=3. Escriviu el vostre compte d'amic d'inici de sessi\u00F3 i contrasenya, i feu clic a Entrar.
java.simplesite=espai\:
java.passwordis2=Despr\u00E9s podeu anar a l'eina de Comptes al vostre espai 'El meu espai de treball' per modificar-la.
java.loginhow2=2. Feu clic al bot\u00F3 Entrar.
java.passwordis1=La vostra clau \u00E9s
java.loginhow1=1. Obriu
java.withrost2=amb acc\u00E9s a les orles per aquesta secci\u00F3\:
java.forthis=per aquesta secci\u00F3\:
java.official=Espai de curs oficial creat per 
java.site.createdBy=Espai creat per 
java.meantime=Mentrestant podeu continuar amb el proc\u00E9s de configuraci\u00F3 de l'espai i afegir els materials del curs a l'espai. 
java.course2=curs\:
java.approval=demano l'aprovaci\u00F3 d'un 
java.date=Data\:
java.supp=Suport
java.newusernoti=Notificaci\u00F3 d'usuari nou
java.siteinstr=Instrucci\u00F3 especial\:
java.copy=Aquesta \u00E9s una c\u00F2pia de la sol\u00B7licitud d'un espai de curs que heu fet.
java.to=A\:
java.for=per 
java.off=Espai de curs oficial
java.tolog=Per iniciar una sessi\u00F3\:
java.sections=seccions\:
java.appoint=la petici\u00F3 i la legitimitat de la sol\u00B7licitud d'aquest espai. Si considereu que no podeu respondre, reenvieu aquest missatge a un contacte dins del departament amb l'autoritat per aprovar o denegar la sol.licitud. 
java.wish=si voleu proporcionar informaci\u00F3 addicional envieu un correu electr\u00F2nic a 
java.forthese=per aquests
java.support=Unitat de suport
java.siteid=Id de l'espai\:
java.hello=Hola, 
java.assoc=est\u00E0 associat amb la(es) classe(s) de la llista de la part superior?
java.site=Espai
java.canyou=Podeu verificar que 
java.sitenoti=Notificaci\u00F3 d'espai
java.sitechreq=Sol\u00B7licitud de canvi d'espai
java.sitereq=Sol\u00B7licitud d'espai
java.coursesite=Espai de curs per 
java.thanks=Gr\u00E0cies, 
java.name=Nom\:
java.from=De\:
java.asreq=com s'ha sol\u00B7licitat.
java.who=que ha sol\u00B7licitat un espai de curs oficial per a la classe(s) seg\u00FCent(s)\:
java.loginhow3u=3. Escriviu el vostre nom d'usuari i la clau i feu clic a 'Entra'.
java.thesiteemail=El correu electr\u00F2nic sol\u00B7licitant autoritzaci\u00F3 per un espai no s'ha pogut enviar a l'usuari 
java.authoriz=El correu electr\u00F2nic amb la sol\u00B7licitud d'autoritzaci\u00F3 per l'espai s'ha enviat a l'usuari 
java.once=Quan tingueu el vostre compte de convidat, ja podreu accedir-hi.
java.wasset=el va configurar 
